Repository: kiler222/screamtracker
Catalog: *.lproj/Localizable.strings
Languages: ca, cs, da, de, el, fi, fr, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Average level:
ca: Nivell mitjà:
cs: Průměrná úroveň:
da: Gennemsnitligt niveau:
de: Durchschnittsniveau:
el: Μέσο επίπεδο:
fi: Keskitaso:
fr: Niveau moyen:
hi: औसत स्तर:
hr: Prosječna razina:
hu: Átlagos szint:
id: Level rata-rata:
it: Livello medio:
ja: 平均レベル:
ko: 평균 수준:
ms: Tahap purata:
nb: Gjennomsnittlig nivå:
nl: Gemiddeld niveau:
pl: Średni poziom:
pt_pt: Nível médio:
ro: Nivel mediu:
ru: Средний уровень:
sk: Priemerná úroveň:
sv: Genomsnittlig nivå:
th: ระดับเฉลี่ย:
tr: Ortalama seviye:
uk: Середній рівень:
vi: Mức trung bình:
zh_hans: 平均水平:
zh_hant: 平均水平:

source: Scream level:
ca: Nivell de crit:
cs: Úroveň křičení:
da: Detektionsniveau:
de: Erkennungsstufe:
el: Επίπεδο κραυγής:
fi: Huuto taso:
fr: Niveau de détection:
hi: पता लगाने का स्तर:
hr: Razina vrištanja:
hu: Egy sikoly szint:
id: Tingkat teriakan:
it: Un livello di urlo:
ja: 検出レベル:
ko: 탐지 수준:
ms: Tahap menjerit:
nb: Deteksjonsnivå:
nl: Detectieniveau:
pl: Poziom wykrywania:
pt_pt: Nível de detecção:
ro: Un nivel de urlet:
ru: Уровень обнаружения:
sk: Úroveň kriku:
sv: Detektionsnivå:
th: ระดับการตรวจจับ:
tr: Algılama seviyesi:
uk: Рівень крику:
vi: Một mức độ hét:
zh_hans: 检测水平:
zh_hant: 一個尖叫的水平:

source: Scream level
ca: Nivell de crit
cs: Úroveň křičení
da: Detektionsniveau
de: Erkennungsstufe
el: Επίπεδο κραυγής
fi: Huuto taso
fr: Niveau de détection
hi: पता लगाने का स्तर
hr: Razina vrištanja
hu: Egy sikoly szint
id: Tingkat teriakan
it: Un livello di urlo
ja: 検出レベル
ko: 탐지 수준
ms: Tahap menjerit
nb: Deteksjonsnivå
nl: Detectieniveau
pl: Poziom wykrywania
pt_pt: Nível de detecção
ro: Un nivel de urlet
ru: Уровень обнаружения
sk: Úroveň kriku
sv: Detektionsnivå
th: ระดับการตรวจจับ
tr: Algılama seviyesi
uk: Рівень крику
vi: Một mức độ hét
zh_hans: 检测水平
zh_hant: 一個尖叫的水平

source: Set a scream level
ca: Establiu un nivell de crit
cs: Nastavte úroveň výkřiků
da: Indstil detektionsniveau
de: Legen Sie eine Erkennungsstufe fest
el: Ορίστε ένα επίπεδο κραυγής
fi: Aseta huutotaso
fr: Définir le niveau de détection
hi: एक पहचान स्तर सेट करें
hr: Postavite razinu vrištanja
hu: Állítsa be a sikoly szintjét
id: Tetapkan tingkat teriakan
it: Imposta un livello di urlo
ja: 検知レベルを設定する
ko: 탐지 수준 설정
ms: Tetapkan tahap menjerit
nb: Angi et gjenkjenningsnivå
nl: Stel een detectieniveau in
pl: Ustaw poziom wykrywania
pt_pt: Definir nível de detecção
ro: Setați un nivel de țipăt
ru: Установить уровень обнаружения
sk: Nastavte úroveň kriku
sv: Ange en detekteringsnivå
th: ตั้งค่าระดับการตรวจจับ
tr: Bir algılama seviyesi belirle
uk: Встановіть рівень крику
vi: Đặt mức độ hét
zh_hans: 设置检测级别
zh_hant: 設置一個尖叫級別

source: Detected:
ca: Detectat:
cs: Zjištěno:
da: Opdaget:
de: Erkannt:
el: Εντοπίστηκε:
fi: Havaittu:
fr: Détectée:
hi: का पता चला:
hr: Otkriveno:
hu: észlelve:
id: Terdeteksi:
it: Rilevato:
ja: 検出されました
ko: 감지 됨:
ms: Dikesan:
nb: oppdaget:
nl: gedetecteerd:
pl: Zarejestrowany:
pt_pt: Detectou
ro: detectat:
ru: обнаруженный
sk: Zistený:
sv: upptäckta:
th: ตรวจพบ:
tr: Tespit:
uk: Виявлено:
vi: Đã phát hiện:
zh_hans: 检测
zh_hant: 檢測:

source: Scream saved!
ca: Un crit salvat
cs: Zachránil se výkřik
da: Skrig gemt!
de: Schrei gerettet!
el: Μια κραυγή σώθηκε
fi: Huuto tallennettu
fr: Cri sauvé!
hi: चीख बच गई!
hr: Razina spremljen!
hu: Egy sikoly mentett
id: Jeritan disimpan!
it: Urlo salvato!
ja: スクリーム保存
ko: 비명을 지켰다!
ms: Siang diselamatkan!
nb: Skrik lagret!
nl: Schreeuw gered!
pl: Krzyk zapisany!
pt_pt: Grito salvo!
ro: Un nivel salvat!
ru: Крик спасен!
sk: Krič zachránil!
sv: Skrik sparat!
th: บันทึกเสียงกรีดร้อง!
tr: Çığlık kurtarıldı!
uk: Крик збережений!
vi: Hét lên!
zh_hans: 呐喊救了！
zh_hant: 尖叫得救了

source: Stop tracking screams?
ca: Aturar el seguiment de crits?
cs: Stop sledování výkřiky?
da: Vil du stoppe sporing?
de: Möchten Sie das Tracking stoppen?
el: Σταματήστε κραυγές παρακολούθησης;
fi: Lopeta huutojen seuranta?
fr: Voulez-vous arrêter le suivi?
hi: क्या आप ट्रैकिंग रोकना चाहते हैं?
hr: Prestati pratiti krikove?
hu: Állítsa le a sikolyok követését?
id: Hentikan pelacakan jeritan?
it: Smetti di tracciare le urla?
ja: 追跡を停止しますか？
ko: 추적을 중지 하시겠습니까?
ms: Hentikan jeritan pengesanan?
nb: Vil du slutte å spore?
nl: Wilt u stoppen met traceren?
pl: Zakończyć pomiar?
pt_pt: Você quer parar de rastrear?
ro: Opriți strigătele de urmărire?
ru: Вы хотите остановить отслеживание?
sk: Prestaňte sledovať výkriky?
sv: Vill du sluta spåra?
th: คุณต้องการหยุดติดตามหรือไม่
tr: İzlemeyi durdurmak istiyor musunuz?
uk: Зупинити відстеження криків?
vi: Ngừng theo dõi tiếng hét?
zh_hans: 停止追踪？
zh_hant: 停止跟踪尖叫聲？

source: You lost your unsaved screams.
ca: Has perdut els teus crits sense guardar
cs: Ztratili jste neuložené výkřiky
da: Du tabte ufarvede skrig.
de: Du hast nicht gerettete Schreie verloren.
el: Έχασες τις μη σωστές σου κραυγές
fi: Olet menettänyt tallentamattomat huutot
fr: Vous avez perdu des cris non sauvés.
hi: आपने बिना पढ़ी हुई चीखें खो दीं।
hr: Izgubili ste nespremljene vriske
hu: Elvesztette a nem mentett sikolyait
id: Anda kehilangan teriakan yang belum disimpan
it: Hai perso le tue urla non salvate
ja: 未保存の悲鳴を失った
ko: 저장되지 않은 비명을 잃었습니다.
ms: Anda kehilangan jeritan yang belum disimpan anda
nb: Du mistet ufarvede skrik.
nl: Je hebt niet-opgeslagen screams verloren.
pl: Stracisz niezachowane krzyki.
pt_pt: Você perdeu gritos não salvos.
ro: Ți-ai pierdut țipetele nesalvate
ru: Вы потеряли несохраненные крики.
sk: Stratili ste neuložené výkriky
sv: Du förlorade oskyddade skrikor.
th: คุณสูญเสียเสียงกรีดร้องที่ไม่ได้บันทึก
tr: Kaydedilmemiş çığlıkları kaybettiniz.
vi: Bạn bị mất tiếng hét chưa được lưu
zh_hans: 你失去了未得救的尖叫声。
zh_hant: 你失去了未得救的尖叫聲

source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναί
fi: Joo
fr: Oui
hi: हाँ
hr: Da
hu: Igen
id: iya nih
it: Si
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt_pt: Si
ro: da
ru: Да
sk: Áno
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Vâng
zh_hans: 是
zh_hant: 是

source: No
cs: Ne
da: Ingen
de: Nein
el: Οχι
fi: Ei
fr: Non
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_pt: Não
ro: Nu
ru: Нет
sk: žiadny
sv: Nej
th: ไม่
tr: Yok hayır
uk: Ні
vi: Không
zh_hans: 没有
zh_hant: 沒有

source: Detected by ScreamTracker app
ca: Detectat per l’aplicació ScreamTracker
cs: Zjištěno aplikací ScreamTracker
el: Εντοπίστηκε από την εφαρμογή ScreamTracker
fi: ScreamTracker-sovelluksen havaitsema
hr: Otkrio ga je ScreamTracker aplikacija
hu: A ScreamTracker alkalmazás által észlelt
id: Terdeteksi oleh aplikasi ScreamTracker
it: Rilevato dall'app ScreamTracker
ms: Dikesan oleh aplikasi ScreamTracker
ro: Detectat de aplicația ScreamTracker
sk: Zistené pomocou aplikácie ScreamTracker
uk: Виявлено за допомогою програми ScreamTracker
vi: Được phát hiện bởi ứng dụng ScreamTracker
zh_hant: 通過ScreamTracker應用程序檢測到
